[
  {
    "id": "0",
    "author": "Epictetus",
    "text": "If you want to improve, be content to be thought foolish and stupid."
  },
  {
    "id": "1",
    "author": "Eminem",
    "text": "I'm stupid, I'm ugly, I'm dumb, I smell. Did I mention I'm stupid?"
  },
  {
    "id": "2",
    "author": "Nikolai Gogol",
    "text": "You can't imagine how stupid the whole world has grown nowadays."
  },
  {
    "id": "3",
    "author": "Diogenes",
    "text": "Man is the most intelligent of the animals - and the most silly."
  },
  {
    "id": "4",
    "author": "Mike Leach",
    "text": "There's nothing balanced about the 50 percent run, 50 percent pass because that's 50 percent stupid."
  },
  {
    "id": "5",
    "author": "Unknown",
    "text": "We are all born ignorant, but one must work hard to remain stupid."
  },
  {
    "id": "6",
    "author": "Confucius",
    "text": "I hear and I forget. I see and I remember. I do and I understand."
  },
  {
    "id": "7",
    "author": "Denis Diderot",
    "text": "Man will never be free until the last king is strangled with the entrails of the last priest."
  },
  {
    "id": "8",
    "author": "Epicurus",
    "text": "The time when most of you should withdraw into yourself is when you are forced to be in a crowd."
  },
  {
    "id": "9",
    "author": "Aristotle",
    "text": "There is no great genius without some touch of madness."
  },
  {
    "id": "10",
    "author": "Aristotle",
    "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it."
  },
  {
    "id": "11",
    "author": "Epicurus",
    "text": "Make the best use of what is in your power, and take the rest as it happens."
  },
  {
    "id": "12",
    "author": "Heraclitus",
    "text": "No man ever steps in the same river twice, for it's not the same river and he's not the same man."
  },
  {
    "id": "13",
    "author": "Socrates",
    "text": "The greatest way to live with honor in this world is to be what we pretend to be."
  },
  {
    "id": "14",
    "author": "Diogenes",
    "text": "I threw my cup away when I saw a child drinking from his hands at the trough."
  },
  {
    "id": "15",
    "author": "Plato",
    "text": "People are like dirt. They can either nourish you and help you grow as a person or they can stunt your growth and make you wilt and die."
  },
  {
    "id": "16",
    "author": "Plutarch",
    "text": "I would rather excel in the knowledge of what is excellent, than in the extent of my power and possessions."
  },
  {
    "id": "17",
    "author": "George W. Bush",
    "text": "Some folks look at me and see a certain swagger, which in Texas is called 'walking'."
  },
  {
    "id": "18",
    "author": "Tim Berners-Lee",
    "text": "You affect the world by what you browse."
  },
  {
    "id": "19",
    "author": "Elon Musk",
    "text": "We're already cyborgs. Your phone and your computer are extensions of you, but the interface is through finger movements or speech, which are very slow."
  },
  {
    "id": "20",
    "author": "Buddha",
    "text": "Unity can only be manifested by the Binary. Unity itself and the idea of Unity are already two."
  }
]
